{
  "banskoCity": {
    "title": "Банско",
    "description": "Броят на леглата според концесията не трябва да надвишава 5000, колкото е бил при стартирането й. Днес те са над 25 000.",
    "content": [
      {
        "body": "Развитието и управлението на ски - зоната да се приема като неразделно свързано с перспективите за развитие на гр. банско, като общинската администрация на банско не допуска такова увеличаване на легловата база в града, в резултат от което е възможно повтаряне на конфликта между капацитет на базово селище и капацитет на ски - зоната.",
        "sources": [
          {
            "text": "Решение №57-13/2000г на МОСВ по ОВОС за съгласуване на Териториалноустройствен план за извънселищна територия \"Ски зона с център гр. Банско, точка 6 е условието за легловата база",
            "link": "http://www.ekoarhiv.bg/dokumenti/reshenie-no57-132000g-na-mosv-po-ovos-ski-zona-bansko-2001g"
          }
        ]
      },
      {
        "body": "Легловата база в града се определя на 5000 легла.",
        "sources": [
          {
            "text": "План за управление на НП „Пирин“ 2004 – 2013 (все още в сила), брой легла към 2004 г. – стр.20",
            "link": "https://www.moew.government.bg/static/media/ups/tiny/filebase/Nature/Protected_areas/Planove_za_upravlenie/PU_Pirin_2004.pdf"
          }
        ]
      },
      {
        "body": "Препоръчано е броят на леглата за обслужване на туристическия поток в гр.банско, да не надвишава 7800 бр.",
        "sources": [
          {
            "text": "Предложение на община Банско за промяна в действащия план за управление на НП „Пирин“ – към 2013 г – издадени разрешения за строеж за 25 000 легла, стр.3",
            "link": "http://forthenature.org/upload/documents/2013/02/Bansko-predlojenia%20za%20promeni%20v%20PU.pdf"
          }
        ]
      },
      {
        "body": "Само издадените от община банско разрешения за строеж към настоящия момент са за над 25 000 легла.",
        "sources": [
          {
            "text": "Проект за нов план за управление на НП „Пирин“ – към 2014 г. над 16 000 легла в Банско, стр. 2018",
            "link": "http://pu-pirin.com/images/dokumenti_do_DNP-Pirin/PUNPP_16.05.2016/00-PUNPP_16.05.2016-dnpp.pdf"
          }
        ]
      }
    ]
  },
  "ironBridgeLift": {
    "title": "Лифт „Железен мост - Платото“",
    "description": "Обектите не са включени в концесионния договор. В МОСВ не са налични актове за съгласуване.",
    "content": [
      {
        "body": "Посочените по-горе обекти не са включени в концесионния договор. Същият не е актуализиран във връзка с предвижданията на актуализираният през 2005г. териториалноустройствен план за извънселищна територия “ски зона център гр. Банско”, каквато възможност е предвиждал тогава действащият закон за концесиите (отм., дв, бр.36 от 2.05.2006 г., в сила от 1.07.2006 г.). В мосв не са налични актове издадени по реда на закона за опазване на околната среда и закона за защитените територии за съгласуване на ски писта “шилигарник - 2” (писта №10), ски писта “стражите” (писта №12) и лифт “железен мост - платото” в “ски зона с център гр. Банско”.",
        "sources": [
          {
            "text": "Справка от Министерство на околната среда от 2013 г.",
            "link": "http://forthenature.org/upload/documents/2013/05/2013.05.16%20Spravka%20Pirin%20pisti%20MOSV_01.jpg"
          }
        ]
      }
    ]
  },
  "slopePlateauOne": {
    "title": "ПИСТА „Плато 1“",
    "description": "Пистата не е предвидена в териториално-устройствения план на ски зоната от 2001 г., нито в неговото частично изменение, и не е включена в концесионния договор.",
    "content": [
      {
        "body": "За ски пистата-3 (плато-1) няма налични документи за съгласуване по нормативната уредба по околна среда. Пистата не е предвидена в териториално-устройствен план (туп) на извънселищна територия “ски зона с център гр. банско” от 2001г. и в неговото изменение с чатуп от 2005г. и не е включена в концесионния договор. Вероятно е изградена 2002-2003г.",
        "sources": [
          {
            "text": "Данни на Министерство на околната среда и водите, 19.08.2013 г.",
            "link": "http://forthenature.org/upload/documents/2013/10/Otgovor%20MOSV%20narushenia%20Bansko%2019.08.2013.pdf"
          },
          {
            "text": "Резолюция на Върховна административна прокуратура, 18.12.2013г.",
            "link": "http://forthenature.org/upload/documents/2014/02/rezolutsia%20vap%20pirin%2001.2014.pdf"
          }
        ]
      }
    ]
  },
  "slopeShiligarnikTwo": {
    "title": "Писта „Шилигарник - 2“",
    "description": "Не фигурира в първоначалния териториално-устройствен план на ски зоната, послужил за основа на концесионния договор. Не са намерени документи за съгласуване по нормативната уредба за въздействие върху околната среда.",
    "content": [
      {
        "body": "Ски писта - 10 (шилигарника-2) е била предвидена в частичната актуализация на туп-2005г., включена е в годишната инвестиционна програма на “юлен” ад  за 2004г., която е съгласувана с мосв. Изградена е през периода 2004г.-2006г. Не са намерени документи за съгласуване по нормативната уредба за въздействие върху околната среда. Такива документи няма и в общинската администрация. Не се сочат документи непосредствено свързани със строителството и пускането в експлоатация.",
        "sources": [
          {
            "text": "Резолюция на Върховна административна прокуратура, 18.12.2013 г.",
            "link": "http://forthenature.org/upload/documents/2014/02/rezolutsia%20vap%20pirin%2001.2014.pdf"
          }
        ]
      }
    ]
  },
  "slopeStrajite": {
    "title": "Писта „Стражите“",
    "description": "Не фигурира в първоначалния териториално-устройствен план на ски зоната, послужил за основа на концесионния договор. Не са намерени документи за съгласуване по нормативната уредба за въздействие върху околната среда.",
    "content": [
      {
        "body": "Ски писта - 12 (стражите) - за нея е предоставена същата информация.",
        "sources": [
          {
            "text": "Резолюция на Върховна административна прокуратура, 18.12.2013 г.",
            "link": "http://forthenature.org/upload/documents/2014/02/rezolutsia%20vap%20pirin%2001.2014.pdf"
          }
        ]
      }
    ]
  },
  "tzurnaMogilaLift": {
    "title": "Лифт „Църна Могила“",
    "description": "Изоставен от години и не работи",
    "content": []
  },
  "slopeTzurnaMogila": {
    "title": "Писта „Църна могила“",
    "description": "Лавиноопасна, затворена, изградена преди 1989 г., за да тренират състезатели по ски до лятото, трябва да бъде рекултивитрана, но не е.",
    "content": [
      {
        "body": "*** Пистата на “Църна могила” се рекултивира и не участвува в разчетите за общ капацитет.",
        "sources": [
          {
            "text": "Териториално-устройствен план на ски зона „Банско“ от 2001 г. – текст в зелено, под двете таблици в ляво.",
            "link": "http://www.ekoarhiv.bg/system/files/documents/TUP-Cast-Aktualz-04-1_0.pdf"
          }
        ]
      }
    ]
  },
  "waterReservoir": {
    "title": "Резервоар за вода в местността „Бъндеришка поляна“",
    "description": "Не е предвиден в първоначалния териториално-устройствен план, нито в концесионния договор. Използвайки съгласуването за по-малък водоем (104 куб.м.), „Юлен“ АД без разрешение и съгласуване са построили по-големия водоем (15 000 куб.м.).",
    "content": [
      {
        "body": "Резервоар с обем 15 хиляди куб.м. не е предвиден в туп-2001г. в кд е предвидено изграждане на водоем в местността “бъндеришка поляна” с обем 104 куб.м., което е съгласувано с мосв. искането на “юлен” ад от 2003г. за съгласуване на водоем с обем 15 хиляди куб.м. няма положителен отговор от мосв. Въпреки това според данните от общината, същата година е издадено разрешение за строеж №124/13.11.2003г., а по-късно - и разрешение за ползване №ср-12-106/23.03.2004г. няма съгласуване за въздействие върху околната среда. Налага се извод, че използвайки съгласуването за по-малкия водоем, “юлен” ад без разрешение и съгласуване  са построили по-големия водоем.",
        "sources": [
          {
            "text": "Резолюция на Върховна административна прокуратура, 18.12.2013 г.",
            "link": "http://forthenature.org/upload/documents/2014/02/rezolutsia%20vap%20pirin%2001.2014.pdf"
          }
        ]
      }
    ]
  },
  "slopeChilinValogOne": {
    "title": "Писта „Чалин валог 1“",
    "description": "Трябва да е рекултивирана (затворена) според екологичните оценки.",
    "content": [
      {
        "body": "Предвидено е залесяване за отпадналите участъци от писти “Чалин валог - запад”.",
        "sources": [
          {
            "text": "План за управление на НП „Пирин“ 2004 – 2013 (все още в сила), стр.21",
            "link": "https://www.moew.government.bg/static/media/ups/tiny/filebase/Nature/Protected_areas/Planove_za_upravlenie/PU_Pirin_2004.pdf"
          }
        ]
      }
    ]
  },
  "chilinValogLift": {
    "title": "Ски влек “Паничка” в местността “Чалин валог”",
    "description": "Не фигурира в концесионния договор, нито в териториално устройствения план на ски зоната от 2001 г., нито в неговото спорно частично изменение от 2005 г. В МОСВ не е внасяна документация за съгласуване и изграждане на обекта. РДНСК – Благоевград е издала заповед за премахване на съоръжението.",
    "content": [
      {
        "body": "При извършена от мосв проверка е установено, че в “ски-зона с център гр. банско” е изграден ски - влек тип “паничка” - стационарен, като същият не е предвиден в туп - 2001г. и чатуп - 2005г. В мосв не е внасяна документация за съгласуване и изграждане на обекта по нормативната уредба по околна среда - ззт. зоос и закона за биологичното разнообразие.",
        "sources": [
          {
            "text": "Резолюция на Окръжна прокуратура - Благоевград, 28.09.2017 г.",
            "link": "http://forthenature.org/upload/documents/2017/11/rezolyuciya%20okr%20prok-ra%20Bl-d%202017.pdf"
          }
        ]
      }
    ]
  }
}
